{
	"tutorials" : [{
			"id" : "1",
			"category" : "News",
			"title" : "Les policiers se posent en boucle la même question : à quoi je sers ?",
			"body" : "<div id=\"js-article-body\" class=\"obs-article-body text-zoom-2\" itemprop=\"articleBody\"><p class=\"first\">Dans la nuit de lundi à mardi, plusieurs centaines de policiers se sont d'abord&nbsp;dirigés vers l'hôpital parisien&nbsp;où leur collègue <a href=\"http://tempsreel.nouvelobs.com/societe/20161010.OBS9597/attaque-de-policiers-a-viry-chatillon-c-etait-des-etres-humains-qui-brulaient.html\" target=\"_self\">le plus grièvement blessé par un jet de cocktail molotov à Viry-Châtillon</a> (Essonne) est toujours hospitalisé. Avant de poursuivre l'expression de&nbsp;leur \"ras-le-bol\" en manifestant sur les Champs-Elysées lors d'un mouvement qui n'était pas organisé par leurs syndicats.&nbsp;Et&nbsp;<span>de nombreux agents ont continué la mobilisation, dans la nuit de mardi à mercredi.&nbsp;</span><span>Que révèle ce \"ras-le-bol\" ? \"L'Obs\" a interrogé le</span><span>&nbsp;sociologue au CNRS-Cesdip Christian Mouhanna, qui étudie le fonctionnement de la police depuis plus de vingt ans.</span></p><p><span><a class=\"lire\" href=\"http://tempsreel.nouvelobs.com/societe/20161010.OBS9634/viry-chatillon-les-policiers-appellent-a-la-greve-du-zele-et-a-des-rassemblements.html\" onclick=\"xt_med('C', xtn2, 'Recirculation_Articles::Corps::Liens_Corps::1', 'N')\">Viry-Châtillon : les policiers en colère après l'attaque au cocktail molotov</a></span></p><p><strong>Quelle lecture faites-vous de cette <a class=\"tag\" href=\"http://tempsreel.nouvelobs.com/tag/manifestation\">manifestation</a> asyndicale&nbsp;que&nbsp;le directeur général de la police nationale, qui a visiblement peu apprécié, juge \"inacceptable\" et \"contraire aux obligations statutaires\", arguant que certains policiers étaient en uniformes et ont utilisé leurs véhicules de service ?</strong></p><p class=\"p1\">Il y a déjà eu par le passé, en effet, des manifestations un peu similaires.&nbsp;La relation des policiers avec leurs syndicats est complexe. Ils&nbsp;ont besoin d'eux, bien sûr, notamment pour leurs problèmes liés à l'obtention de&nbsp;promotions, aux mutations... Mais ils ont parallèlement l'impression qu'ils peuvent porter un discours qui n'est pas toujours en rapport direct avec les difficultés&nbsp;qu'ils rencontrent au quotidien. Certains délégués sont par ailleurs dans les syndicats depuis très longtemps, obtiennent ensuite des promotions...</p><div><section class=\"encart-newsletter\">\n\t<form data-hint=\"Votre adresse nous sert à vous envoyer les newsletters qui vous intéressent. Conformément à la loi informatique et liberté du 6 janvier 1978, mise à jour par la loi du 6 août 2004, vous disposez d'un droit d'accès, de rectification et d'opposition aux données vous concernant en écrivant à l'adresse abonnements@nouvelobs.com\">\n\t\t<input type=\"hidden\" name=\"prov\" value=\"nobstr\">\n\t\t<input type=\"hidden\" name=\"themes_select\" value=\"NL_NO_ACTU_08H\">\n\n\t\t<fieldset>\n\t\t\t<legend>\n\t\t\t\t\t\t\t\t\tVous aimez cet article ?<span>Inscrivez-vous à la Newsletter de l'Obs</span>\n\t\t\t\t\t\t\t</legend>\n\t\t\t<button type=\"button\" class=\"encart-newsletter-close\" aria-label=\"Fermer cet encart\" onclick=\"xt_med('C', xtn2, 'Divers_Articles::' + xtpage + '_Fermeture_Champ_NL', 'A')\">×</button>\n\t\t\t<div class=\"newsletter-form-content\">\n\t\t\t\t<input type=\"email\" class=\"js-input-newsletter\" placeholder=\"Adresse email\" name=\"email\" id=\"encart-newsletter-email\" required=\"\">\n\t\t\t\t<button type=\"submit\" id=\"encart-newsletter-submit\">S'inscrire</button>\n\t\t\t</div>\n\t\t\t<span class=\"message-error\"></span>\n\t\t\t<span class=\"message-sent\">Merci, votre inscription a bien été prise en compte.</span>\n\t\t</fieldset>\n\t</form>\n</section></div><h5 class=\"p1\">Il y a donc une suspicion vis-à-vis des syndicats.&nbsp;</h5><p class=\"p1\">Quant à la direction de la police, s’il est logique qu’elle n’accepte pas que ses propres troupes ne respectent pas la loi, elle ne peut se contenter de condamner ce mouvement sans chercher à comprendre mieux ce qui s’y exprime.</p><h5 class=\"p1\">Mais cela demande une vraie remise à plat du fonctionnement actuel de la police. Y est-elle prête&nbsp;?&nbsp;</h5><p class=\"p1\">Le ras-le-bol policier ne date en outre pas d'hier. Les policiers paient en quelque sorte au quotidien&nbsp;le prix de toutes les politiques purement répressives et fondées sur des logiques d'affrontement menées ces quinze dernières années dans les secteurs sensibles.&nbsp;</p><p><strong>Cette réaction marque-t-elle néanmoins un tournant ?</strong></p><p class=\"p1\">La question est&nbsp;la suivante : va-t-on encore se diriger vers toujours plus de sécuritaire, de contrôle, de<span class=\"Apple-converted-space\">&nbsp;</span>pression, ou va-t-on enfin&nbsp;affronter et traiter&nbsp;les problèmes de stratégie envers la population et ceux liés à la gestion interne ?<span class=\"Apple-converted-space\">&nbsp;</span></p><h5 class=\"p1\"><span class=\"Apple-converted-space\">La</span>&nbsp;protestation contre la politique du chiffre est toujours présente chez les policiers car elle sert toujours à gérer leur organisation.</h5><p class=\"p1\">Pourtant plus personne n'y croit car tout le monde sait, en interne, que ces chiffres ne reflètent pas la réalité. C'est un vrai problème. Ce mode de gestion vient accentuer le travers classique de la police française qui ne fixe pas ses priorités en fonction des demandes de la population, mais sur décision d'ordres venus d'en-haut. Cette centralisation excessive discrédite les policiers qui se réfugient dans des attitudes autoritaires.</p><p><strong>Cette&nbsp;expression du malaise policier intervient après une série d'événements : la violente attaque de <a class=\"tag\" href=\"http://tempsreel.nouvelobs.com/tag/viry-chatillon\">Viry-Châtillon</a>, l'affrontement du week-end dernier à <a class=\"tag\" href=\"http://tempsreel.nouvelobs.com/tag/mantes-la-jolie\">Mantes-la-Jolie</a>... </strong></p><p>Les policiers subissent très fréquemment des tensions, agressions verbales ou physiques. Certaines interventions de police déstabilisent des trafics très rémunérateurs.&nbsp;Mais il faut voir aussi<span class=\"Apple-converted-space\">&nbsp; </span>dans ces affrontements une remise en cause du fonctionnement des institutions dans certains quartiers, où, à tort ou à raison, on a l’impression d’être mal servis, mal traités, où la police est perçue comme un outil de contrôle et non comme un service au public. Face à cela, la police accepte mal de repenser son action.</p><h5>Je suis profondément agacé par ceux qui avancent toujours la fameuse phrase de Charles Pasqua selon lequel \"la peur du gendarme est le commencement de la sagesse.\"</h5><p>C'est faux. Cette peur ne mène qu'à l'agressivité et la violence. Tant qu'on&nbsp;voudra \"gérer\" les gens&nbsp;et non&nbsp;travailler avec eux, sur leurs besoins, on générera des situations problématiques et des tensions. La gauche a autant échoué sur ce point que Nicolas Sarkozy. François Hollande avait dans son programme quelques bonnes idées pour remédier à ces tensions police-population, qu'il n'a absolument pas mises en oeuvre.</p><p><strong>Comme par exemple <a href=\"http://tempsreel.nouvelobs.com/societe/20161004.OBS9267/les-controles-au-facies-devant-la-cour-de-cassation.html\" target=\"_self\">la&nbsp;lutte contre les contrôles d'identité au faciès</a> ?</strong></p><p class=\"p1\">Par exemple. Le récépissé était une mesure simple, un signe.<span class=\"Apple-converted-space\">&nbsp;</span>On aurait pu tenter au moins une expérimentation. Eh bien non. Les policiers n'ont pas voulu, le corporatisme a été le plus fort, les <a class=\"tag\" href=\"http://tempsreel.nouvelobs.com/tag/syndicat\">syndicats</a> ont vitupéré, et le gouvernement a abandonné, sans que personne ne s’interroge sur les conséquences et le message négatif que cela produisait. On n'avance pas.&nbsp;</p><p><strong>Au carrefour où les policiers ont été violemment attaqués au cocktail molotov, dans l'<a class=\"tag\" href=\"http://tempsreel.nouvelobs.com/tag/essonne\">Essonne</a>, les policiers avaient notamment pour mission de protéger une caméra de vidéosurveillance censée endiguer le trafic et dissuader ceux qui détroussent les automobilistes au feu rouge…&nbsp;</strong></p><p class=\"p1\">Depuis plusieurs années, la politique d'équipement&nbsp;en vidéosurveillance est pensée dans la&nbsp;perspective suivante : \"mettons des caméras, les policiers n'interviendront qu'en cas de problème\", ceci pour faire des économies d’effectifs. On sait pourtant dans l'absolu que cela ne fonctionne pas, que si&nbsp;les agents ne sont pas là en amont et ne font pas un minimum \"partie du paysage\",&nbsp;on n’arrive à faire qu’une police \"réactive\" toujours en retard sur l’événement.</p><p class=\"p1\">Avec le cas, tragique, de Viry-Chatillon, on touche le summum du paradoxal : les policiers doivent garder une caméra ! On n'est plus dans la sécurité dynamique, on subit les événements.</p><h5 class=\"p1\">Les policiers nous disent : \"On est devenus des pions\".</h5><p class=\"p1\">Ils ne se sentent pas respectés, d'où le fait que certains ont peut-être moins de respect vis--à-vis des personnes qu'ils contrôlent... C'est un cercle vicieux. Il y a encore quelques années, les policiers tiraient une certaine fierté de la résolution de conflit quand elle n'aboutissait pas à une affaire judiciaire. Une dispute entre voisins ou un problème avec un groupe de jeunes réglé via la discussion&nbsp;était considéré comme une petite victoire. La politique du chiffre l'a détruit.</p><p><strong>Les années passent et on a l’impression d’une inlassable&nbsp;répétition : un incident grave survient, le gouvernement le condamne, le ministre de l’Intérieur et le Premier ministre se déplacent&nbsp;pour soutenir les policiers, puis annoncent des effectifs supplémentaires. Que faire ?</strong></p><p class=\"p1\">C'est grosso modo le résumé de dix ans de politique&nbsp;répressive. L'enjeu, pour lutter contre la délinquance, consiste à&nbsp;s'appuyer sur la population. On fait le contraire, on contrôle en masse des gens qui dans 99% des cas n'ont rien à se reprocher, parce qu’on veut montrer que la police est présente. Mais on n'attrape pas les délinquants qu'on cherche avec des contrôles d'identité. Aucun politique n'a le courage de faire changer les choses.</p><h5 class=\"p1\">Il y a une quinzaine d'années, à la Grande Borne, des îlotiers tournaient à pied et connaissaient tout le monde.</h5><p class=\"p1\">Dans son programme, Hollande avait aussi promis quelque chose sur la police de proximité. Qu'a-t-il fait ? On le cherche toujours. Le blocage est total. Même s'il ne faut pas négliger les difficultés économiques, tout cela ne peut mener qu'à du pire. On oublie, en outre, qu'une <a class=\"tag\" href=\"http://tempsreel.nouvelobs.com/tag/police\">police</a> de proximité n'est pas nécessairement que \"gentille\". Elle peut aussi être&nbsp;un instrument de contrôle,&nbsp;dans le sens où l'on sait ce qu'il se passe dans le quartier. C'est essentiel. Y compris, d'ailleurs, en matière de lutte contre le terrorisme. Mais elle doit s’appuyer sur le public pour lutter contre la délinquance.</p><p><strong><span>Comment appréhendez-vous aujourd'hui le niveau du malaise des policiers ?</span></strong><span></span></p><p class=\"p1\">Il faudrait pour cela analyser davantage un certain nombre d'indicateurs : dépression, suicide, démissions, afin de savoir si le malaise est plus fort qu’autrefois... Mais on voit bien que les&nbsp;policiers&nbsp;se sentent mal. Avec la même question qu'ils se posent en boucle : à quoi je sers ? Et tous les fantasmes, aussi, qui peuvent l'accompagner. Comme le discours selon lequel la justice ne jouerait pas son rôle en n'incarcérant pas les gens. Pur délire. On n'a pas eu moins de gens en prison sous Taubira. On le sait.</p><p><strong>Propos recueillis par Céline Rastello</strong></p></div>"
		}, {
			"id" : "2",
			"category" : "News",
			"title" : "Obama conseille à Trump \"d'arrêter de pleurnicher\"",
			"body" : "<div class=\"links-color bloc\" itemprop=\"articleBody\">\n            <!-- InternalVideoBlock -->\n    \n\n<!-- end InternalVideoBlock -->\n                <p>Barack Obama monte au créneau. Le président américain&nbsp;a violemment attaqué mardi Donald Trump, lui conseillant d'\"arrêter de pleurnicher\" et de discréditer l'élection présidentielle du 8 novembre, que le républicain, à la traîne dans les sondages, accuse déjà d'être truquée.</p>\n\n<h3 style=\"color:#333;font-family:arial,helvetica,sans-serif;font-size:23px;font-weight:700;\">\"Vous commencez à pleurnicher alors que la partie n'est pas terminée?\"</h3>\n\n<p>\"Je n'ai jamais vu de ma vie, ou dans l'histoire politique moderne, un candidat à la présidentielle chercher à discréditer les élections et le processus électoral avant que le vote n'ait lieu. C'est sans précédent et ce n'est basé sur aucun fait\", a déclaré le président américain, jugeant cette attitude \"irresponsable\".</p>\n\n<blockquote>\n<p>\"Vous commencez à pleurnicher alors que la partie n'est même pas terminée?\" a-t-il lancé lors d'une conférence de presse à Washington avec le chef du gouvernement italien Matteo Renzi.</p>\n</blockquote>\n\n<p>Ces critiques sans détour sont intervenues à la veille du <a href=\"http://www.bfmtv.com/international/election-americaine-ce-qu-il-faut-savoir-sur-les-debats-presidentiels-a-venir-1039765.html\"><strong>dernier débat télévisé</strong></a> entre Donald Trump et Hillary Clinton qui opposera les deux candidats à la Maison Blanche pendant 90 minutes à l'université du Nevada à partir de 18 heures locales (3 heures du matin, heure française).</p>\n\n<p>\"Si quand les choses tournent mal pour vous et que vous commencez à perdre, vous en rejetez le blâme sur autrui, alors vous n'avez pas ce qu'il faut pour faire ce boulot\", a poursuivi le président Obama.&nbsp;\"Je conseillerais à Donald Trump d'arrêter de pleurnicher et d'essayer de défendre ses opinions pour obtenir des suffrages\", a-t-il ajouté.</p>\n\n<h3 style=\"color:#333;font-family:arial,helvetica,sans-serif;font-size:23px;font-weight:700;\">Critique des propos élogieux envers Poutine</h3>\n\n<p>Mais Donald Trump, en meeting dans le Colorado, est resté sourd à ces remarques.&nbsp;Le milliardaire républicain se présente au débat de mercredi à la traîne dans les sondages, affaibli par les <a href=\"http://www.bfmtv.com/international/donald-trump-dans-la-tourmente-pour-d-anciens-propos-machistes-1045626.html\"><strong>récentes accusations d'une dizaine de femmes lui reprochant attouchements et baisers forcés</strong></a>, parfois il y a très longtemps. Des mensonges fabriqués selon Trump.</p>\n\n<p>Le président américain&nbsp;a également critiqué les commentaires élogieux du magnat de l'immobilier&nbsp;<a href=\"http://www.la-croix.com/Monde/Ameriques/Trump-Poutine-des-liens-qui-derangent-2016-08-02-1200779687\"><strong>envers le président russe Vladimir Poutine</strong></a>, les qualifiant de \"sans précédent\" et \"décalés\" par rapport au sentiment de son propre parti.</p>\n\n<p>\"La flatterie persistante de Donald&nbsp;Trump envers Vladimir Poutine et la manière dont il semble calquer nombre de ses politiques sur celles de Vladimir Poutine, est sans précédent dans la politique américaine\", a dit Barack Obama lors d'une conférence de presse commune dans les jardins de la Maison Blanche avec le chef du gouvernement italien Matteo Renzi.</p>\n\n\n    </div>"
		}, {
			"id" : "3",
			"category" : "News",
			"title" : "Goodyear: des milliers de manifestants pour le procès",
			"body" : "<div itemprop=\"mainEntityOfPage\" class=\"like-content list-view\" data-sticky=\"top:0px\">\n<div class=\"art-text\">\n<div class=\"placement-right\">\n<figure itemprop=\"associatedMedia\" itemscope=\"\" itemtype=\"http://schema.org/ImageObject\">\n<a class=\"cboxElement\" data-colorbox=\"photo-article\" href=\"/images/2016/10/19/5811470lpw-5811467-article-jpg_3847301.jpg\" title=\"Des pneus enflammés par des employés de l'usine Goodyear d'Amiens le 7 janvier 2014\"><img alt=\"Des pneus enflammés par des employés de l'usine Goodyear d'Amiens le 7 janvier 2014\" data-lazyload=\"loading\" src=\"/images/2016/10/19/5811470lpw-5811467-article-jpg_3847301.jpg\" title=\"Des pneus enflammés par des employés de l'usine Goodyear d'Amiens le 7 janvier 2014\" itemprop=\"url\" data-src=\"/images/2016/10/19/5811470lpw-5811467-article-jpg_3847301.jpg\" class=\"loaded\"></a><figcaption itemprop=\"description\" class=\"art-caption\">Des pneus enflammés par des employés de l'usine Goodyear d'Amiens le 7 janvier 2014</figcaption></figure>\n</div>\n<p>Ils avaient séquestré pendant 30 heures deux cadres de l'entreprise: le procès en appel de huit ex-salariés de l'usine Goodyear, condamnés à neuf mois de prison ferme en première instance, s'est ouvert mercredi à Amiens où des milliers de personnes sont venues les soutenir.</p>\n<p>Ce procès intervient trois semaines après celui de plusieurs salariés d'Air France jugés pour l'épisode de \"la chemise arrachée\" d'un cadre de la compagnie aérienne. Le délibéré sera rendu le 30 novembre. Pour la CGT, ces deux événements sont devenus des symboles de la \"criminalisation de l'action syndicale\".</p>\n<p>L'audience a débuté à 09H15 dans une salle quasiment pleine de la cour d'appel d'Amiens. A l'extérieur, 4.000 personnes selon la CGT, quelque 2.000 selon la préfecture, étaient rassemblées en soutien aux huit ex-salariés, condamnant la \"crimininalisation de l'action syndicale\". Parmi les personnalités attendue dans la matinées : le leader de la CGT Philippe Martinez et Jean-Luc Mélenchon (Parti de gauche).</p>\n<p>\"Aujourd'hui y a pas à discuter : c'est la relaxe ou rien !\", a harangué Mickaël Wamen, l'un des prévenus et figure emblématique du \"combat\" des Goodyear, au micro de la tribune du \"village\" CGT, sur les bords de l'étang du parc Saint-Pierre, au coeur d'Amiens.</p>\n<p>\"Relaxez nos camarades\", ont scandé les manifestants devant le Palais de justice, où ils se sont arrêtés un instant.</p><p></p><p></p><div><figure itemprop=\"associatedMedia\" itemscope=\"\" itemtype=\"http://schema.org/ImageObject\" id=\"1\"><a class=\"cboxElement\" data-colorbox=\"photo-article\" data-rel=\"art-2077047\" href=\"/images/2016/10/19/5811470lpw-5811468-jpg_3847304.jpg\" title=\"La police escorte Bernard Glesser, DRH de l'usine Goodyear, le 7 janvier à Amiens, après sa séquestration © DENIS CHARLET AFP/Archives\"><img class=\"w100 loaded\" alt=\"La police escorte Bernard Glesser, DRH de l'usine Goodyear, le 7 janvier à Amiens, après sa séquestration © DENIS CHARLET AFP/Archives\" data-lazyload=\"loading\" onclick=\"return xt_med('F','214','Images::goodyear_des_milliers_de_manifestants_pour_le_proces_1')\" src=\"/images/2016/10/19/5811470lpw-5811468-jpg_3847304.jpg\" title=\"La police escorte Bernard Glesser, DRH de l'usine Goodyear, le 7 janvier à Amiens, après sa séquestration © DENIS CHARLET AFP/Archives\" itemprop=\"url\" data-src=\"/images/2016/10/19/5811470lpw-5811468-jpg_3847304.jpg\"></a><noscript>&lt;img title=\"La police escorte Bernard Glesser, DRH de l'usine Goodyear, le 7 janvier à Amiens, après sa séquestration &amp;copy; DENIS CHARLET AFP/Archives\" itemprop=\"url\" d-src=\"/images/2016/10/19/5811470lpw-5811468-jpg_3847304.jpg\" alt=\"La police escorte Bernard Glesser, DRH de l'usine Goodyear, le 7 janvier à Amiens, après sa séquestration &amp;copy; DENIS CHARLET AFP/Archives\" /&gt;</noscript><figcaption itemprop=\"description\" class=\"art-caption\">La police escorte Bernard Glesser, DRH de l'usine Goodyear, le 7 janvier à Amiens, après sa séquestration © DENIS CHARLET AFP/Archives</figcaption></figure></div><p></p><p></p><p>\"Aujourd'hui, nous avons la volonté d'obtenir la seule décision juste: il faut qu'ils soient relaxés\", a renchéri l'avocat des salariés, Me Fiodor Rilov, avant l'audience.</p>\n<p>Les 6 et 7 janvier 2014, le directeur des ressources humaines et le directeur de la production avaient été retenus pendant une trentaine d'heures dans les locaux de l'usine de pneumatiques occupée par quelques dizaines de salariés en colère après l'annonce de sa fermeture.</p>\n<p>A la barre, en première instance, tous les prévenus s'étaient justifiés en parlant d'\"un coup de colère\" face à une direction qui \"n'apportait aucune réponse\" à la \"détresse sociale\" dans laquelle se trouvait les salariés de cette entreprise de 1.143 salariés.</p>\n<p>Parmi les huit figurent cinq militants de la CGT, souhaitant faire de ce procès très attendu une \"vitrine du combat social\". Leur condamnation en janvier à 24 mois de prison, dont 9 ferme, avait provoqué un vif émoi au sein du monde syndical et politique.</p>\n<p>Le Premier ministre Manuel Valls avait lui-même jugé cette peine \"indéniablement lourde\" tout en estimant qu'il ne fallait pas \"basculer dans la violence\".</p>\n<p>\"Très choqué\" à l'annonce des sanctions, le député PS du Cher Yann Galut avait souhaité \"la même sévérité à l'égard des patrons voyous\" alors qu'André Chassaigne, chef du Front de gauche à l'Assemblée, avait qualifié le jugement \"d'ignoble\".</p>\n<p>- 'Démarche d'apaisement' -</p>\n<p>Comme en première instance, le procès se déroulera sans plaignant : Goodyear avait retiré sa plainte en application de l'accord de fin de conflit signé avec les syndicats fin janvier 2014, tout comme les deux cadres concernés, qui se sont désistés après avoir déposé plainte à titre individuel dans un premier temps.</p>\n<p>Poursuivis pour \"séquestration et violences en réunion\", les prévenus encourent jusqu'à cinq ans de prison. De source judiciaire, on indique vouloir être \"dans une démarche d'apaisement\" et que le ministère public prendra \"évidemment en compte\" le profil des prévenus, au casier judiciaire vierge.</p><p></p><p></p><div><figure itemprop=\"associatedMedia\" itemscope=\"\" itemtype=\"http://schema.org/ImageObject\" id=\"2\"><a class=\"cboxElement\" data-colorbox=\"photo-article\" data-rel=\"art-2077047\" href=\"/images/2016/10/19/5811470lpw-5811469-jpg_3847305.jpg\" title=\"Le syndicaliste CGT Mickaël Wamen (g) à côté de Bernard Glesser, DRH de l'usine Goodyear qui vient d'être séquestré, le 7 janvier 2014 à Amiens © DENIS CHARLET AFP/Archives\"><img class=\"w100\" alt=\"Le syndicaliste CGT Mickaël Wamen (g) à côté de Bernard Glesser, DRH de l'usine Goodyear qui vient d'être séquestré, le 7 janvier 2014 à Amiens © DENIS CHARLET AFP/Archives\" data-lazyload=\"loading\" onclick=\"return xt_med('F','214','Images::goodyear_des_milliers_de_manifestants_pour_le_proces_2')\" src=\"/static/img/loading/loading-panoramique.png\" title=\"Le syndicaliste CGT Mickaël Wamen (g) à côté de Bernard Glesser, DRH de l'usine Goodyear qui vient d'être séquestré, le 7 janvier 2014 à Amiens © DENIS CHARLET AFP/Archives\" itemprop=\"url\" data-src=\"/images/2016/10/19/5811470lpw-5811469-jpg_3847305.jpg\"></a><noscript>&lt;img title=\"Le syndicaliste CGT Mickaël Wamen (g) à côté de Bernard Glesser, DRH de l'usine Goodyear qui vient d'être séquestré, le 7 janvier 2014 à Amiens &amp;copy; DENIS CHARLET AFP/Archives\" itemprop=\"url\" d-src=\"/images/2016/10/19/5811470lpw-5811469-jpg_3847305.jpg\" alt=\"Le syndicaliste CGT Mickaël Wamen (g) à côté de Bernard Glesser, DRH de l'usine Goodyear qui vient d'être séquestré, le 7 janvier 2014 à Amiens &amp;copy; DENIS CHARLET AFP/Archives\" /&gt;</noscript><figcaption itemprop=\"description\" class=\"art-caption\">Le syndicaliste CGT Mickaël Wamen (g) à côté de Bernard Glesser, DRH de l'usine Goodyear qui vient d'être séquestré, le 7 janvier 2014 à Amiens © DENIS CHARLET AFP/Archives</figcaption></figure></div><p></p><p></p><p>\"On est optimistes pour cet appel. La décision de janvier était d'une débilité absolue. Ce n'était pas un jugement, mais une chambre d'exécution. On nous a dit qu'on allait servir d'exemple, une sanction contre ceux qui osent relever la tête!\", a affirmé M. Wamen.</p>\n<p>Depuis la condamnation des huit anciens salariés, plusieurs manifestations ont été organisées pour les soutenir et une pétition en ligne réclamant l'arrêt des poursuites à leur encontre a été signée par plus de 170.000 personnes.</p>\n<p>Les conflits sociaux ont souvent été spectaculaires ces dernières années en France, mais ils ont engendré peu de poursuites judiciaires, encore moins de condamnations.</p>\n<p>19/10/2016 09:56:22&nbsp;-&nbsp;\nAmiens (AFP)&nbsp;-&nbsp;\n© 2016 AFP</p></div>\n</div>"
		}, {
			"id" : "5",
			"category" : "News",
			"title" : "ELON MUSK REPOUSSE LA PRÉSENTATION DE SON ANNONCE MYSTÈRE",
			"body" : "<div class=\"elements-box\">\n\n            <p><strong>Elon Musk a annoncé sur son compte Twitter que l’événement spécial consacré à la présentation d’un éventuel nouveau modèle de Tesla était repoussé à mercredi.</strong></p>\n<p>Le directeur général de Tesla a fait cette annonce hier sur son compte officiel Twitter que l’événement spécial qui était au départ programmé pour ce lundi 17 octobre a été retardé pour finalement être fixé au mercredi 19 octobre.</p>\n<!-- Quick Adsense WordPress Plugin: http://quicksense.net/ -->\n<div style=\"float:none;margin:20px 0 20px 0;text-align:center;\">\n<script async=\"\" src=\"//pagead2.googlesyndication.com/pagead/js/adsbygoogle.js\"></script>\n<!-- Auto Responsive -->\n<ins class=\"adsbygoogle\" style=\"display:block\" data-ad-client=\"ca-pub-4356563062638781\" data-ad-slot=\"8187021141\" data-ad-format=\"auto\"></ins>\n<script>\n(adsbygoogle = window.adsbygoogle || []).push({});\n</script>\n</div>\n\n<p>Le fondateur de la célèbre marque de véhicules électriques de luxe n’a toutefois pas donné de détails concernant ce qui nous attend, ni d’ailleurs pourquoi cet événement si spécial avait été annulé à la dernière minute. Il s’est contenté de déclarer que “<em>quelques jours étaient encore nécessaires pour l’affiner”</em>.</p>\n<h2>Elons Musk veut devenir le leader de l’énergie solaire</h2>\n<p>Les bruits de couloir se font de plus en plus fort depuis plusieurs semaines avec certaines rumeurs laissant croire qu’un nouveau modèle de la fameuse Tesla Model 3 pourrait être officiellement dévoilé. D’autres spéculations vont bon train concernant une sortie d’une variante améliorée de l’Autopilot, le système embarqué d’assistance à la conduite.</p>\n<!-- Quick Adsense WordPress Plugin: http://quicksense.net/ -->\n<div style=\"float:none;margin:10px 0 10px 0;text-align:center;\">\n<script async=\"\" src=\"//pagead2.googlesyndication.com/pagead/js/adsbygoogle.js\"></script>\n<!-- Auto Responsive -->\n<ins class=\"adsbygoogle\" style=\"display:block\" data-ad-client=\"ca-pub-4356563062638781\" data-ad-slot=\"8187021141\" data-ad-format=\"auto\"></ins>\n<script>\n(adsbygoogle = window.adsbygoogle || []).push({});\n</script>\n</div>\n\n<p>Rappelons également qu’une autre conférence aura lieu le 28 octobre prochain, au cours de laquelle le dirigeant de Tesla Motors présentera un tout nouveau type de toiture qui intégrera directement des cellules photovoltaïques permettant ainsi de générer de l’électricité à stocker au sein de son foyer dans des batteries conçues par la filiale Solar City.</p>\n\n<div style=\"font-size:0px;height:0px;line-height:0px;margin:0;padding:0;clear:both\"></div>\n        </div>"
		}
	]
}
